<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title>Insert title here</title>
</head>
<body>
<h2>직무소개</h2>
표표표표표표표
<p>
연구 : [연구개발]
시장에서 판매가 가능한 신제품을 개발하고 기존 제품의 고객 개선 요구에 대응하는 업무로서 화학 관련 지식이 필수적입니다.

[연구기획]
연구개발직을 지원하는 업무로서 연구 프로젝트, 정부과제 관리, 환경규제 대응 등을 담당하고 있습니다.
화학, 환경 관련 지식이 요구됩니다.

영업 : [국내영업]
국내 신규 거래처를 발굴하고 기존 고객사와의 파트너십을 지속적으로 유지하는 업무를 담당하고 있습니다. 고객을 설득시키는 협상력 및 Communication 스킬이 요구됩니다.

[해외영업]
글로벌 시장 동향을 파악하고 판매 전략을 수립하며, 해외 신규 거래처를 발굴하고 기존 거래처와의 파트너쉽을 공고히 하는 업무를 담당하고 있습니다. 영어 및 담당 지역의 언어 능력이 필수적이며 협상력과 Communication 스킬 또한 요구됩니다.

일반관리 : [총무]
임직원 근무환경 및 복리후생의 개선과 회사 행사 진행, 시설물,비품 관리 등을 담당하고 있습니다.
원만한 대인관계 및 의사소통 능력이 요구됩니다. 

[인사]
채용,평가,승진,보상,육성 등의 제도를 수립하고 운영하는 업무를 담당하고 있습니다.
원만한 대인관계 및 다양한 의견을 수렴하는 포용력과 분석력이 요구됩니다.

[재경]
세법 및 IFRS에 따른 회계 업무 처리 및 IR, 자금계획 수립 등을 담당하고 있습니다.
회계 관련 법률에 대한 지식과 책임감 등이 요구됩니다.

[기획]
회사의 전략을 수립하여 실행하고 신사업을 발굴하는 업무를 담당하고 있습니다.
산업의 동향을 분석하고 예측하는 역량이 요구됩니다.

[구매]
당사 제품의 원료 등을 국내외에서 구매하는 업무로서 시장 동향을 예측하고 분석하는 역량이 요구됩니다. 

생산기술 : [생산관리]
제품의 원료 투입, 출고 등을 등을 관리하는 업무로서 책임감, 리더십 등의 역량이 요구됩니다.

[생산엔지니어]
공정기술의 개선 및 공장 자동화, 유틸리티 업무 등을 담당하며 화학,기계 등의 관련 지식이 필수적으로 요구됩니다.

[기술관리]
전기안전, 환경안전, 설비보전 등의 업무를 수행하며 전기,환경,설비 등 관련 지식이 필수적으로 요구됩니다.

</body>
</html>